[
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "dataview",
  "obsidian-git",
  "url-into-selection",
  "obsidian-admonition",
  "find-unlinked-files",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "pdf-to-markdown-plugin",
  "buttons",
  "convert-url-to-iframe",
  "obsidian-show-file-path",
  "emoji-shortcodes",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-jupyter",
  "calendar",
  "better-word-count",
  "obsidian-extract-pdf-highlights",
  "obsidian-plugin-todo",
  "obsidian-autocomplete-plugin",
  "templater-obsidian",
  "execute-code"
]